/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "Aide d'Horizon Client pour Mac";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2000-2025 Omnissa. Tous droits réservés. Ce produit est protégé par des lois sur le droit d'auteur et la propriété intellectuelle aux États-Unis et dans d'autres pays, ainsi que par des traités internationaux. Les produits Omnissa sont couverts par un ou plusieurs brevets dont la liste figure à l'adresse :\nhttps://www.omnissa.com/omnissa-patent-information/.\nOmnissa, le logo Omnissa, Workspace ONE et Horizon sont des marques déposées ou des marques commerciales d'Omnissa aux États-Unis et dans d'autres juridictions. Tous les autres noms et marques mentionnés aux présentes peuvent être des marques de leurs sociétés respectives. « Omnissa » fait référence à Omnissa, LLC, Omnissa International Unlimited Company et/ou à leurs filiales.";
